{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "\u2581of": 5,
  "\u2581and": 6,
  "s": 7,
  "\u2581to": 8,
  "\u2581": 9,
  "\u2581\"": 10,
  "?": 11,
  "\u2581in": 12,
  "\u2581a": 13,
  "'": 14,
  "\u0d02": 15,
  "\u2581you": 16,
  "\u2581is": 17,
  ":": 18,
  "\u2581that": 19,
  "-": 20,
  "\u2581I": 21,
  "\u2581-": 22,
  ";": 23,
  "\u2581(": 24,
  "\u0d4d": 25,
  "\u2581for": 26,
  "\u0d41": 27,
  "t": 28,
  ")": 29,
  "\u2581it": 30,
  "!": 31,
  "\u2581\u0d12\u0d30\u0d41": 32,
  "\u2581be": 33,
  "\u2581.": 34,
  "\u2581not": 35,
  "\u2581they": 36,
  "\u2581will": 37,
  "\u2581with": 38,
  "\u2581them": 39,
  "\u2581have": 40,
  "\u2581are": 41,
  "\u2581was": 42,
  "\u0d41\u0d02": 43,
  "\u2581he": 44,
  "\u0d3f": 45,
  "\u2581\u0d05\u0d35\u0d7c": 46,
  "\u2581who": 47,
  "\u2581his": 48,
  "\u2581The": 49,
  "\u2581on": 50,
  "e": 51,
  "\u2581from": 52,
  "\u2581God": 53,
  "\u2581And": 54,
  "ed": 55,
  "m": 56,
  "d": 57,
  "\u0d3e": 58,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e": 59,
  "\u2581your": 60,
  "\u2581their": 61,
  "\u2581\u0d1e\u0d3e\u0d7b": 62,
  "ing": 63,
  "\u2581as": 64,
  "\u0d2f\u0d41\u0d02": 65,
  "a": 66,
  "\u258120": 67,
  "\u2581we": 68,
  "\u0d7b": 69,
  "\u2581\u2014": 70,
  "\u2581He": 71,
  "\u0d24": 72,
  "\u2581him": 73,
  "\u2581by": 74,
  "\u2581\u0d06": 75,
  "...": 76,
  "\u2581\u0d28\u0d40": 77,
  "\u0d2e": 78,
  "\u2581\u0d05\u0d35\u0d7b": 79,
  "er": 80,
  "y": 81,
  "\u2581all": 82,
  "\u2581We": 83,
  "\u2581Allah": 84,
  "\u0d24\u0d4d": 85,
  "\u0d2f": 86,
  "\u2581do": 87,
  "1": 88,
  "\u2581me": 89,
  "\u2581this": 90,
  "\u0d3e\u0d7b": 91,
  "\u0d35": 92,
  "\u2581\u0d08": 93,
  "\u2581'": 94,
  "\u0d7c": 95,
  "8": 96,
  "\u0d38\u0d4d": 97,
  "\u0d35\u0d41\u0d02": 98,
  "\u0d7d": 99,
  "\u0d15": 100,
  "\u0d47": 101,
  "\u2581what": 102,
  "\u2581\u0d28\u0d3e\u0d02": 103,
  "\u258119": 104,
  "\u0d4b": 105,
  "\u2581my": 106,
  "\u0d28": 107,
  "\u2581In": 108,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d7d": 109,
  "\u0d30": 110,
  "\u2581A": 111,
  "\u2581were": 112,
  "7": 113,
  "\u2581[": 114,
  "re": 115,
  "\u2581\u0d15": 116,
  "\u2581shall": 117,
  "\u2581has": 118,
  "\u0d46": 119,
  "2": 120,
  "\u2581or": 121,
  "\u0d3f\u0d7d": 122,
  "\u2581those": 123,
  "\u2581Jehovah": 124,
  "\u2581but": 125,
  "\u2581when": 126,
  "6": 127,
  "c": 128,
  ".\"": 129,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41": 130,
  "\u2581said": 131,
  "\u2581one": 132,
  "\u2581s": 133,
  "\u2581people": 134,
  "\u2581\u0d0e\u0d28\u0d4d\u0d31\u0d46": 135,
  "9": 136,
  "\u2581can": 137,
  "i": 138,
  "\u0d15\u0d4d\u0d15": 139,
  "\u0d19\u0d4d\u0d19\u0d7e": 140,
  "\u0d41\u0d28\u0d4d\u0d28\u0d41": 141,
  "p": 142,
  "\u2581us": 143,
  "\u2581S": 144,
  "\u2581at": 145,
  "\u0d41\u0d15": 146,
  "\u2581\u0d05\u0d24\u0d4d": 147,
  "al": 148,
  "\u2581had": 149,
  "\u0d41\u0d15\u0d2f\u0d41\u0d02": 150,
  "\u0d41\u0d28\u0d4d\u0d28": 151,
  "\u2581which": 152,
  "o": 153,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e\u0d41": 154,
  "\u2581an": 155,
  "\u2581our": 156,
  "]": 157,
  "\u2581You": 158,
  "\u2581\u0d24": 159,
  "\u0d2f\u0d3f\u0d7d": 160,
  "b": 161,
  "\u2581so": 162,
  "in": 163,
  "\u2581\u0d05\u0d35\u0d30\u0d41\u0d1f\u0d46": 164,
  "\u2581there": 165,
  "n": 166,
  "\u2581no": 167,
  "\u2581It": 168,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46": 169,
  "\u2581Lord": 170,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3e\u0d7d": 171,
  "\u2581out": 172,
  "\u2581What": 173,
  "\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d4d": 174,
  "\u2581\u0d38\u0d4d": 175,
  "\u0d38": 176,
  "\u0d42": 177,
  "3": 178,
  "\u2581\u0d36\u0d47\u0d16\u0d30": 179,
  "\u0d32": 180,
  "h": 181,
  "\u0d3e\u0d23\u0d4d": 182,
  "r": 183,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 184,
  "\u2581if": 185,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d41": 186,
  "\u2581\u0d05": 187,
  "5": 188,
  "an": 189,
  "\"": 190,
  "ly": 191,
  "\u2581up": 192,
  "\u0d2e\u0d3e\u0d2f": 193,
  "\u0d3e\u0d02": 194,
  "\u0d2f\u0d41\u0d1f\u0d46": 195,
  "\u0d15\u0d7e": 196,
  "4": 197,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28": 198,
  "\u2581\u0d05\u0d35\u0d28\u0d4d\u0d31\u0d46": 199,
  "\u0d3f\u0d32\u0d4d\u0d32": 200,
  "I": 201,
  "\u0d23": 202,
  "or": 203,
  "\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 204,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d\u0d31\u0d46": 205,
  "g": 206,
  "S": 207,
  "u": 208,
  "\u2581\u0d24\u0d28\u0d4d\u0d31\u0d46": 209,
  "\u2581about": 210,
  "\u0d24\u0d4d\u0d24": 211,
  "th": 212,
  "\u2581would": 213,
  "\u2581\u0d24\u0d28\u0d4d\u0d28\u0d46": 214,
  "\u2581C": 215,
  "\u2581may": 216,
  "\u2581\u2018": 217,
  "\u2581been": 218,
  "\u0d24\u0d4d\u0d24\u0d46": 219,
  "\u0d31": 220,
  "\u2581\u0d24\u0d40\u0d7c\u0d1a\u0d4d\u0d1a\u0d2f\u0d3e\u0d2f\u0d41\u0d02": 221,
  "\u25811": 222,
  "\u2581They": 223,
  "\u2581know": 224,
  "\u0d2a": 225,
  "\u0d1f": 226,
  "\u2581\u0d35": 227,
  "E": 228,
  "C": 229,
  "\u0d2e\u0d3e\u0d2f\u0d3f": 230,
  "\u2581?": 231,
  "es": 232,
  "\u0d33": 233,
  "\u2581then": 234,
  "l": 235,
  "\u0d15\u0d4d\u0d15\u0d4d": 236,
  "\u2581her": 237,
  "\u2581But": 238,
  "O": 239,
  "\u2581did": 240,
  "\u2581Jesus": 241,
  "\u2581time": 242,
  "0": 243,
  "\u2581man": 244,
  "\u2581good": 245,
  "\u0d2f\u0d4d": 246,
  "\u0d24\u0d41": 247,
  "ar": 248,
  "\u2581\u0d05\u0d19\u0d4d\u0d19\u0d28\u0d46": 249,
  "\u2581B": 250,
  "\u2581say": 251,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d4d": 252,
  "\u2581come": 253,
  "\u0d2f\u0d46": 254,
  "k": 255,
  "\u0d2f\u0d4b": 256,
  "\u0d26": 257,
  "\u2581day": 258,
  "\u2581\u0d28": 259,
  "\u2581\u0d05\u0d35\u0d30\u0d46": 260,
  "\u258118": 261,
  "\u0d2f\u0d3e": 262,
  "\u2581\u0d28\u0d2e\u0d4d\u0d2e\u0d41\u0d1f\u0d46": 263,
  "f": 264,
  "\u2581life": 265,
  "\u0d3f\u0d28\u0d4d\u0d31\u0d46": 266,
  "\u0d3e\u0d7d": 267,
  "\u2581\u0d2e": 268,
  "\u2581Bible": 269,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d": 270,
  "ll": 271,
  "\u0d28\u0d3f": 272,
  "\u0d3f\u0d1a\u0d4d\u0d1a\u0d41": 273,
  "\u0d41\u0d33\u0d4d\u0d33": 274,
  "\u0d35\u0d7c": 275,
  "\u2581earth": 276,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e\u0d15\u0d4d\u0d15\u0d4d": 277,
  "\u2581like": 278,
  "\u0d2a\u0d4d\u0d2a": 279,
  "A": 280,
  "\u2581\u0d2f\u0d39\u0d4b\u0d35": 281,
  "\u2581before": 282,
  "\u0d3e\u0d2f": 283,
  "\u2581unto": 284,
  "\u2581,": 285,
  "\u2581\u0d35\u0d3f": 286,
  "\u2581more": 287,
  "\u2581into": 288,
  "\u2581made": 289,
  "\u0d2e\u0d3e\u0d23\u0d4d": 290,
  "\u0d2f\u0d3e\u0d23\u0d4d": 291,
  "\u0d24\u0d3e": 292,
  "\u2581some": 293,
  "ri": 294,
  "\u2581see": 295,
  "\u0d15\u0d4d": 296,
  "\u0d40": 297,
  "=": 298,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d4d": 299,
  "v": 300,
  "\u2581\u0d1e\u0d19\u0d4d\u0d19\u0d7e": 301,
  "\u0d36": 302,
  "\u2581\u0d05\u0d26\u0d4d\u0d26\u0d47\u0d39\u0d02": 303,
  "\u2581So": 304,
  "\u2581How": 305,
  "\u2581\u0d0e": 306,
  "\u2581\u0d2a": 307,
  "\u0d15\u0d4d\u0d15\u0d41": 308,
  "D": 309,
  "\u2581F": 310,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d46": 311,
  "\u2581down": 312,
  "\u0d35\u0d3f": 313,
  "\u2581make": 314,
  "\u0d4a": 315,
  "\u2581way": 316,
  "\u0d23\u0d02": 317,
  "\u2581than": 318,
  "\u2581\u0d38": 319,
  "\u2581only": 320,
  "\u2581over": 321,
  "\u0d17": 322,
  "\u2581upon": 323,
  "\u2581things": 324,
  "\u2581\u0d05\u0d24\u0d41": 325,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24\u0d41": 326,
  "\u0d30\u0d3f": 327,
  "\u0d1f\u0d4d\u0d1f": 328,
  "\u2581\u0d07\u0d24\u0d4d": 329,
  "\u2581should": 330,
  "\u2581\u0d2e\u0d3e": 331,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24": 332,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d46": 333,
  "it": 334,
  "R": 335,
  "\u2581\u0d05\u0d35\u0d7c\u0d15\u0d4d\u0d15\u0d4d": 336,
  "on": 337,
  "\u2581His": 338,
  "\u2581\u0d1a": 339,
  "\u2581\u0d15\u0d4d\u0d15\u0d41": 340,
  "\u2581she": 341,
  "\u2581This": 342,
  "\u2581other": 343,
  "\u0d3e\u0d2f\u0d3f": 344,
  "\u2581For": 345,
  "\u2581If": 346,
  "le": 347,
  "\u0d2e\u0d3e": 348,
  "\u0d31\u0d4d\u0d31": 349,
  "\u2581\u0d2f\u0d3f": 350,
  "\u2581how": 351,
  "\u2581go": 352,
  "\u2581When": 353,
  "\u2581\u0d05\u0d35\u0d28\u0d46": 354,
  "L": 355,
  "H": 356,
  "\u25812": 357,
  "\u2581any": 358,
  "\u2581T": 359,
  "\u0d24\u0d3f": 360,
  "--": 361,
  "ic": 362,
  "K": 363,
  "\u2581collect": 364,
  "\u0d2d": 365,
  "\u2581\u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15\u0d4d": 366,
  "\u2581men": 367,
  "\u2581came": 368,
  "st": 369,
  "\u2581also": 370,
  "\u2581ye": 371,
  "\u0d28\u0d4d": 372,
  "\u0d48": 373,
  "\u2581M": 374,
  "w": 375,
  "\u0d39": 376,
  "\u0d1c": 377,
  "\u2581\u0d05\u0d2a\u0d4d\u0d2a\u0d4b\u0d7e": 378,
  "\u0d2f\u0d41\u0d33\u0d4d\u0d33": 379,
  "\u2581world": 380,
  "\u0d2e\u0d41\u0d33\u0d4d\u0d33": 381,
  "\u2581P": 382,
  "\u2581first": 383,
  "\u2581against": 384,
  "\u0d3f\u0d1a\u0d4d\u0d1a": 385,
  "\u2581after": 386,
  "\u2581O": 387,
  "il": 388,
  "\u0d1a\u0d4d\u0d1a": 389,
  "\u2581many": 390,
  "\u0d2e\u0d3f": 391,
  "\u25816": 392,
  "\u0d3e\u0d28": 393,
  "\u2581right": 394,
  "\u2581200": 395,
  "ro": 396,
  "\u2581take": 397,
  "\u2581That": 398,
  "\u0d7e": 399,
  "\u2581these": 400,
  "\u2581\u0d24\u0d41": 401,
  "\u2581even": 402,
  "\u2581give": 403,
  "\u0d32\u0d4d\u0d32": 404,
  "\u0d1a": 405,
  "\u258115": 406,
  "\u0d35\u0d3e": 407,
  "\u2581children": 408,
  "\u0d35\u0d30": 409,
  "\u2581Then": 410,
  "\u2581because": 411,
  "\u2581away": 412,
  "\u25819": 413,
  "\u0d38\u0d3f": 414,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41\u0d35\u0d3f\u0d28\u0d4d\u0d31\u0d46": 415,
  "\u25818": 416,
  "\u2581don": 417,
  "\u2581two": 418,
  "\u25817": 419,
  "\u2581\u0d2f\u0d39\u0d4b\u0d35\u0d2f\u0d41\u0d1f\u0d46": 420,
  "\u2581years": 421,
  "\u0d35\u0d7b": 422,
  "us": 423,
  "\u2581help": 424,
  "\u2581D": 425,
  "\u2581\u0d0e\u0d19\u0d4d\u0d19\u0d28\u0d46": 426,
  "to": 427,
  "\u0d28\u0d4d\u0d28": 428,
  "\u25815": 429,
  "\u0d37": 430,
  "en": 431,
  "\u2581\u0d28\u0d32\u0d4d\u0d32": 432,
  "\u2581\u0d28\u0d3f": 433,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d46": 434,
  "ch": 435,
  "\u0d3f\u0d2f": 436,
  "\u2581among": 437,
  "\u2581\u0d24\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 438,
  "\u2581thou": 439,
  "\u2581work": 440,
  "\u0d3f\u0d15\u0d4d\u0d15": 441,
  "\u2581believe": 442,
  "\u2581such": 443,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d": 444,
  "\u2581does": 445,
  "\u0d2f\u0d3f\u0d32\u0d46": 446,
  "\u0d3f\u0d32\u0d46": 447,
  "\u2581back": 448,
  "\u258110": 449,
  "\u2581\u0d2a\u0d15\u0d4d\u0d37\u0d47": 450,
  "\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d4d\u0d1f": 451,
  "el": 452,
  "\u0d35\u0d30\u0d46": 453,
  "\u2581love": 454,
  "\u2581here": 455,
  "\u2581\u0d2a\u0d4d\u0d30": 456,
  "T": 457,
  "\u0d24\u0d4d\u0d24\u0d3f": 458,
  "\u2581could": 459,
  "li": 460,
  "\u258112": 461,
  "\u2581\u0d05\u0d35": 462,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d41\u0d02": 463,
  "15": 464,
  "\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d02": 465,
  "\u0d28\u0d4d\u0d31\u0d46": 466,
  "ve": 467,
  "\u258116": 468,
  "\u2581\u0d2a\u0d3f\u0d28\u0d4d\u0d28\u0d46": 469,
  "\u2581\u0d7d": 470,
  "la": 471,
  "\u0d24\u0d4d\u0d30": 472,
  "\u2581now": 473,
  "B": 474,
  "14": 475,
  "\u0d1f\u0d3f": 476,
  "ur": 477,
  "\u2581its": 478,
  "\u2581No": 479,
  "\u2581Do": 480,
  "\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7d": 481,
  "\u0d19\u0d4d\u0d19": 482,
  "the": 483,
  "11": 484,
  "\u0d28\u0d4d\u0d24": 485,
  "J": 486,
  "\u0d7a": 487,
  "\u2581Him": 488,
  "\u2581\u0d1a\u0d3f\u0d32": 489,
  "\u2581whom": 490,
  "\u2581son": 491,
  "\u2581As": 492,
  "\u2581\u0d15\u0d4d\u0d30\u0d3f\u0d38\u0d4d": 493,
  "\u0d15\u0d4d\u0d15\u0d41\u0d02": 494,
  "\u2581sent": 495,
  "\u2581\u0d07": 496,
  "\u2581just": 497,
  "\u2581\u0d30": 498,
  "\u0d32\u0d3f": 499,
  "\u0d2e\u0d4b": 500,
  "\u258113": 501,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d41": 502,
  "\u2581name": 503,
  "\u2581\u0d28\u0d3e": 504,
  "\u0d4d\u0d2f": 505,
  "\u2581\u0d26\u0d48\u0d35": 506,
  "un": 507,
  "\u0d35\u0d4d": 508,
  "\u2581\u0d0e\u0d32\u0d4d\u0d32\u0d3e": 509,
  "\u0d4e": 510,
  "\u2581All": 511,
  "\u2581Why": 512,
  "\u0d31\u0d4d\u0d31\u0d4d": 513,
  "\u2581am": 514,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d": 515,
  "\u2581let": 516,
  "\u0d3e\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 517,
  "\u258111": 518,
  "\u0d21": 519,
  "\u0d31\u0d3f": 520,
  "\u0d21\u0d4d": 521,
  "\u2581\u0d05\u0d24\u0d3f\u0d28\u0d4d\u0d31\u0d46": 522,
  "\u2581\u0d05\u0d35\u0d3f\u0d1f\u0d46": 523,
  "\u2581...": 524,
  "\u2581\u0d07\u0d35\u0d3f\u0d1f\u0d46": 525,
  "at": 526,
  "\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 527,
  "\u258117": 528,
  "ion": 529,
  "\u0d41\u0d15\u0d7e": 530,
  "\u2581\u0d35\u0d3e": 531,
  "\u2581nor": 532,
  "\u0d23\u0d4d\u0d1f": 533,
  "\u0d3f\u0d28\u0d46": 534,
  "\u2581\u0d28\u0d3f\u0d28\u0d15\u0d4d\u0d15\u0d4d": 535,
  "\u25813": 536,
  "\u2581Israel": 537,
  "\u0d30\u0d41\u0d24\u0d4d": 538,
  "\u2581\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4d": 539,
  "ation": 540,
  "N": 541,
  "ra": 542,
  "\u2581want": 543,
  "\u2581great": 544,
  "\u2581well": 545,
  "\u2581own": 546,
  "),": 547,
  "\u2581\u0d36": 548,
  "\u2581get": 549,
  "\u0d05": 550,
  "\u2581truth": 551,
  "\u0d28\u0d3e\u0d2f": 552,
  "\u2581)": 553,
  "\u0d2f\u0d3e\u0d2f\u0d3f": 554,
  "\u2581b": 555,
  "\u0d41\u0d1f\u0d46": 556,
  "/": 557,
  "\u0d41\u0d2e\u0d4d\u0d2a\u0d4b\u0d7e": 558,
  "\u2581land": 559,
  "\u2581\u0d2c\u0d48\u0d2c\u0d3f\u0d7e": 560,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d02": 561,
  "\u2581\u0d35\u0d47\u0d23\u0d4d\u0d1f\u0d3f": 562,
  "\u2581\u0d1f\u0d46": 563,
  "\u2581\u0d2f\u0d47\u0d36\u0d41": 564,
  "\u2581most": 565,
  "\u25814": 566,
  "\u0d15\u0d33": 567,
  "\u2581\u0d35\u0d33\u0d30\u0d46": 568,
  "M": 569,
  "\u258114": 570,
  "\u0d28\u0d3e": 571,
  "\u0d2e\u0d47": 572,
  "\u0d2a\u0d4d\u0d2a\u0d4b\u0d7e": 573,
  "ia": 574,
  "\u2581\u0d05\u0d24\u0d3f\u0d28\u0d3e\u0d7d": 575,
  "?\"": 576,
  "\u2581:": 577,
  "\u0d27": 578,
  "\u0d24\u0d28\u0d4d\u0d28\u0d46": 579,
  "\u2581There": 580,
  "\u2581king": 581,
  "\u2581Our": 582,
  "\u2581To": 583,
  "\u0d3e\u0d24\u0d4d\u0d24": 584,
  "\u2581\u0d28\u0d2e\u0d41\u0d15\u0d4d\u0d15\u0d4d": 585,
  "\u2581My": 586,
  "\u2581/": 587,
  "\u2581need": 588,
  "P": 589,
  "\u2581\u0d2a\u0d31\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41": 590,
  "\u2581house": 591,
  "\u2581\u0d07\u0d19\u0d4d\u0d19\u0d28\u0d46": 592,
  "\u2581every": 593,
  "ce": 594,
  "\u0d2e\u0d4d\u0d2a": 595,
  "\u0d2a\u0d4d\u0d30": 596,
  "\u2581\u0d2e\u0d41": 597,
  "\u2581\u0d1e\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 598,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e": 599,
  "\u0d25": 600,
  "\u0d19\u0d4d\u0d19\u0d33\u0d46": 601,
  "\u2581\u0d2a\u0d31\u0d2f\u0d41\u0d15": 602,
  "\u2581says": 603,
  "\u2581\u0d39": 604,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d28\u0d4d\u0d28": 605,
  "\u2581course": 606,
  "is": 607,
  "\u2581others": 608,
  "\u2581\u0d2f": 609,
  "\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 610,
  "\u0d24\u0d4d\u0d24\u0d4d": 611,
  "\u2581\u0d24\u0d3f": 612,
  "\u2581\u0d26": 613,
  "\u2581put": 614,
  "\u0d41\u0d23\u0d4d\u0d1f\u0d4d": 615,
  "\u0d41\u0d35\u0d3e\u0d7b": 616,
  "x": 617,
  "\u2581U": 618,
  "\u2581thee": 619,
  "\u2581given": 620,
  "\u2581where": 621,
  "\u0d15\u0d4d\u0d37": 622,
  "\u0d1a\u0d4d\u0d1a\u0d41": 623,
  "\u2581LORD": 624,
  "\u0d41\u0d15\u0d2f\u0d3f\u0d32\u0d4d\u0d32": 625,
  "\u2581\u0d0f\u0d31\u0d4d\u0d31\u0d35\u0d41\u0d02": 626,
  "z": 627,
  "\u0d3f\u0d28\u0d4d": 628,
  "\u2581\u0d17": 629,
  "\u2581E": 630,
  "\u2581death": 631,
  "\u0d3f\u0d1f\u0d4d\u0d1f\u0d41\u0d23\u0d4d\u0d1f\u0d4d": 632,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d46": 633,
  "ul": 634,
  "\u2581another": 635,
  "\u2581fear": 636,
  "\u2581heart": 637,
  "\u0d30\u0d3e": 638,
  ").": 639,
  "\u2581place": 640,
  "\u2581must": 641,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d41": 642,
  "\u0d35\u0d47": 643,
  "\u2581\u0d35\u0d30": 644,
  "\u0d03": 645,
  "\u2581faith": 646,
  "\u2581thy": 647,
  "\u2581hand": 648,
  "\u0d43": 649,
  "\u2581\u0d26\u0d48\u0d35\u0d02": 650,
  "\u2581being": 651,
  "\u2581found": 652,
  "\u2581\u0d38\u0d3f": 653,
  "\u2581G": 654,
  "\u2581\u0d36\u0d3f\u0d15\u0d4d\u0d37": 655,
  "\u2581Who": 656,
  "\u2581think": 657,
  "\u0d32\u0d3e": 658,
  "\u0d3e\u0d28\u0d41\u0d02": 659,
  "eth": 660,
  "\u2581find": 661,
  "\u2581\u0d05\u0d24\u0d3f\u0d7d": 662,
  "\u0d30\u0d41": 663,
  "\u2581never": 664,
  "\u2581N": 665,
  "lo": 666,
  "\u2581!": 667,
  "\u2581year": 668,
  "\u2581Day": 669,
  "\u2581\u0d28\u0d4d\u0d28\u0d41": 670,
  "\u0d34": 671,
  "\u2581evil": 672,
  "\u2581\u0d32\u0d46": 673,
  "\u2581\u0d30\u0d3f": 674,
  "\u2581father": 675,
  "\u2581indeed": 676,
  "\u2581\u0d15\u0d48": 677,
  "\u0d28\u0d46": 678,
  "\u2581\u0d35\u0d34\u0d3f": 679,
  "\u0d24\u0d41\u0d02": 680,
  "\u2581old": 681,
  "\u2581c": 682,
  "\u0d3e\u0d24\u0d46": 683,
  "\u2581might": 684,
  "as": 685,
  "\u2581very": 686,
  "\u0d37\u0d4d": 687,
  "\u2581\u0d35\u0d30\u0d46": 688,
  "\u2581\u0d2f\u0d41": 689,
  "\u2581\u0d0e\u0d24\u0d4d\u0d30": 690,
  "ter": 691,
  "\u2581\u0d35\u0d32\u0d3f\u0d2f": 692,
  "\u2581\u0d05\u0d35\u0d7e": 693,
  "\u2581\u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15\u0d41": 694,
  "\u0d28\u0d41\u0d02": 695,
  "\u258125": 696,
  "\u2581Say": 697,
  "\u2581de": 698,
  "\u2581family": 699,
  "\u2581\u0d13": 700,
  "\u0d15\u0d33\u0d41\u0d02": 701,
  "\u2581\u0d38\u0d3e": 702,
  "\u2581On": 703,
  "\u25812012": 704,
  "\u2581\u0d2c": 705,
  "\u258121": 706,
  "\u2581much": 707,
  "ad": 708,
  "\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28": 709,
  "et": 710,
  "\u2581\u0d0e\u0d32\u0d4d\u0d32\u0d3e\u0d02": 711,
  "ers": 712,
  "\u2581Paul": 713,
  "\u2581long": 714,
  "\u2581bring": 715,
  "\u2581Witnesses": 716,
  "\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46": 717,
  "ive": 718,
  "\u2581\u0d2e\u0d46": 719,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d24\u0d24\u0d4d": 720,
  "\u258130": 721,
  "\u0d38\u0d3e": 722,
  "\u0d2c\u0d4d": 723,
  "\u0d28\u0d02": 724,
  "\u2581page": 725,
  "\u2581She": 726,
  "\u0d4a\u0d30\u0d41": 727,
  "\u0d16": 728,
  "\u2581Christ": 729,
  "\u2581\u0d07\u0d32\u0d4d\u0d32": 730,
  "\u2581R": 731,
  "\u2581become": 732,
  "\u2581through": 733,
  "\u2581\u0d15\u0d3e": 734,
  "ma": 735,
  "\u2581\u0d28\u0d4d\u0d28": 736,
  "\u2581true": 737,
  "\u0d15\u0d33\u0d46": 738,
  "\u2581un": 739,
  "U": 740,
  "\u0d24\u0d4d\u0d24\u0d41": 741,
  "\u2581\u0d09": 742,
  "ir": 743,
  "\u0d3f\u0d32\u0d41\u0d02": 744,
  "\u2581water": 745,
  "\u0d2a\u0d3f": 746,
  "\u25812010": 747,
  "13": 748,
  "\u2581\u0d15\u0d3e\u0d30\u0d4d\u0d2f\u0d02": 749,
  "\u2581\u0d35\u0d28\u0d4d\u0d28\u0d41": 750,
  "\u0d3e\u0d35": 751,
  "\u2581\u0d32": 752,
  "\u258124": 753,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e\u0d15\u0d4d\u0d15\u0d41": 754,
  "\u0d19\u0d4d\u0d15": 755,
  "\u2581\u0d30\u0d41": 756,
  "ent": 757,
  "\u0d2f\u0d3f": 758,
  "\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28": 759,
  "\u2581went": 760,
  "\u0d2e\u0d41": 761,
  "\u2581themselves": 762,
  "\u2581Yes": 763,
  "\u2581between": 764,
  "\u2581\u0d15\u0d42\u0d1f\u0d41\u0d24\u0d7d": 765,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41": 766,
  "\u0d2f\u0d3e\u0d2f": 767,
  "\u0d35\u0d7c\u0d15\u0d4d\u0d15\u0d4d": 768,
  "\u2581set": 769,
  "\u2581part": 770,
  "\u2581\u0d07\u0d2a\u0d4d\u0d2a\u0d4b\u0d7e": 771,
  "\u0d31\u0d3f\u0d2f": 772,
  "\u0d3f\u0d1f": 773,
  "\u2581surely": 774,
  "\u2581days": 775,
  "\u2581\u0d2a\u0d3e": 776,
  "\u0d3e\u0d28\u0d41\u0d33\u0d4d\u0d33": 777,
  "\u2581p": 778,
  "\u2581saying": 779,
  "\u0d2c": 780,
  "\u2581\u0d2c\u0d3f": 781,
  "\u258122": 782,
  "\u2581\u0d2a\u0d3f": 783,
  "\u2581spirit": 784,
  "na": 785,
  "\u0d33\u0d3f": 786,
  "\u2581\u0d36\u0d47\u0d37\u0d02": 787,
  "\u2581\u0d2a\u0d32": 788,
  "\u2581gave": 789,
  "\u2581used": 790,
  "\u2581e": 791,
  "\u258123": 792,
  "\u2581going": 793,
  "\u2581took": 794,
  "\u2581words": 795,
  "\u0d15\u0d33\u0d3f\u0d7d": 796,
  "\u2581too": 797,
  "\u2581\u0d06\u0d23\u0d4d": 798,
  "10": 799,
  "\u2581\u0d2a\u0d4d\u0d30\u0d35\u0d7c\u0d24\u0d4d\u0d24\u0d3f\u0d15\u0d4d\u0d15": 800,
  "\u2581\u0d35\u0d28\u0d4d\u0d28": 801,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d15": 802,
  "20": 803,
  "\u2581\u0d2a\u0d4b": 804,
  "\u2581\u0d30\u0d23\u0d4d\u0d1f\u0d41": 805,
  "\u0d33\u0d4d\u0d33": 806,
  "\u2581end": 807,
  "\u2581re": 808,
  "\u2581brought": 809,
  "\u2581called": 810,
  "\u2581\u0d09\u0d33\u0d4d\u0d33": 811,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f": 812,
  "\u2581David": 813,
  "\u0d1f\u0d4d\u0d1f\u0d46": 814,
  "\u2581keep": 815,
  "\u2581while": 816,
  "(": 817,
  "\u0d2e\u0d4d\u0d2e": 818,
  "\u2581heavens": 819,
  "\u2581\u0d2a\u0d4b\u0d32\u0d46": 820,
  "\u0d28\u0d4d\u0d28\u0d41": 821,
  "\u2581worship": 822,
  "\u2581word": 823,
  "\u2581\u0d2a\u0d3f\u0d28\u0d4d\u0d28\u0d40\u0d1f\u0d4d": 824,
  "\u2581\u0d2e\u0d3f": 825,
  "00": 826,
  "tion": 827,
  "\u2581new": 828,
  "\u2581\u0d05\u0d24\u0d3f\u0d28\u0d46": 829,
  "\u2581\u0d2a\u0d31\u0d2f\u0d41\u0d02": 830,
  "_": 831,
  "\u0d24\u0d3f\u0d7d": 832,
  "\u2581Yahweh": 833,
  "\u2581\u0d38\u0d15\u0d32": 834,
  "\u2581Is": 835,
  "\u0d3f\u0d15": 836,
  "\u2581each": 837,
  "\u2581until": 838,
  "\u258126": 839,
  "\u2581One": 840,
  "\u2581turn": 841,
  "\u2581\u0d07\u0d28\u0d3f": 842,
  "\u0d15\u0d30": 843,
  "\u2581\u0d15\u0d4a": 844,
  "est": 845,
  "\u2581ones": 846,
  "\u2581\u0d2e\u0d42\u0d32": 847,
  "\u0d2a\u0d4d": 848,
  "\u2581K": 849,
  "\u0d23\u0d3f": 850,
  "\u2581\u0d15\u0d3e\u0d30\u0d23\u0d02": 851,
  "\u0d28\u0d40": 852,
  "\u2581W": 853,
  "\u2581knowledge": 854,
  "\u0d28\u0d4d\u0d31": 855,
  "\u2581city": 856,
  "\u0d47\u0d23\u0d4d\u0d1f": 857,
  "\u2581\u0d05\u0d32\u0d4d\u0d32": 858,
  "\u0d26\u0d4d": 859,
  "\u2581three": 860,
  "\u2581hath": 861,
  "\u2581\u0d07\u0d24\u0d41": 862,
  "\u2581night": 863,
  "\u2581\u0d05\u0d24": 864,
  "\u2581\u0d38\u0d24\u0d4d\u0d2f\u0d02": 865,
  "\u0d31\u0d46": 866,
  "\u0d06": 867,
  "\u0d3f\u0d24": 868,
  "\u0d2f\u0d3f\u0d32\u0d4d\u0d32": 869,
  "W": 870,
  "\u2581off": 871,
  "\u0d24\u0d3e\u0d23\u0d4d": 872,
  "\u0d3f\u0d32": 873,
  "\u2581\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33": 874,
  "\u0d36\u0d4d": 875,
  "\u0d1e\u0d4d\u0d1a": 876,
  "\u0d23\u0d4d\u0d23": 877,
  "\u2581\u0d30\u0d3e": 878,
  "\u0d3f\u0d28\u0d41": 879,
  "\u2581\u0d2a\u0d47\u0d1c\u0d3f\u0d32\u0d46": 880,
  "\u2581\u0d26\u0d3f\u0d35\u0d38\u0d02": 881,
  "\u0d38\u0d4d\u0d31\u0d4d\u0d31": 882,
  "\u2581Christian": 883,
  "vi": 884,
  "\u2581\u0d28\u0d2e\u0d4d\u0d2e\u0d7e": 885,
  "\u0d3e\u0d32\u0d41\u0d02": 886,
  "\u2581\u0d15\u0d4b": 887,
  "\u2581\u0d15\u0d3e\u0d23": 888,
  "\u0d3f\u0d1f\u0d4d\u0d1f\u0d3f\u0d32\u0d4d\u0d32": 889,
  "\u2581better": 890,
  "\u2581women": 891,
  "\u2581Let": 892,
  "\u2581except": 893,
  "\u2581done": 894,
  "\u2581\u0d1c": 895,
  "\u2581home": 896,
  "\u2581Moses": 897,
  "\u2581under": 898,
  "\u2581\u0d0f\u0d31\u0d46": 899,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d32": 900,
  "im": 901,
  "\u2581Re": 902,
  "\u0d57": 903,
  "\u2581ask": 904,
  "\u258127": 905,
  "\u2581Your": 906,
  "\u2581again": 907,
  "\u2581Christians": 908,
  "\u0d2e\u0d46": 909,
  "\u2581without": 910,
  "\u2581\u0d2d": 911,
  "\u2581\u0d15\u0d41": 912,
  "ity": 913,
  "\u2581example": 914,
  "\u0d21\u0d3f": 915,
  "ate": 916,
  "\u2581\u0d24\u0d28\u0d4d\u0d28\u0d47": 917,
  "\u2581power": 918,
  "\u2581became": 919,
  "\u2581\u0d38\u0d24\u0d4d\u0d2f": 920,
  "able": 921,
  "\u2581\u0d24\u0d4d\u0d24\u0d3f": 922,
  "\u2581told": 923,
  "\u2581\u0d38\u0d46": 924,
  "\u0d26\u0d4d\u0d27": 925,
  "\u2581forth": 926,
  "\u2581tell": 927,
  "\u2581\u0d07\u0d1f": 928,
  "V": 929,
  "\u2581\u0d05\u0d24\u0d46": 930,
  "\u2581\u2013": 931,
  "ment": 932,
  "\u0d41\u0d2e\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 933,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d41\u0d02": 934,
  "\u2581Kingdom": 935,
  "\u0d2f\u0d3f\u0d32": 936,
  "\u0d33\u0d3f\u0d7d": 937,
  "\u2581L": 938,
  "\u2581left": 939,
  "\u2581why": 940,
  "\u0d38\u0d02": 941,
  "\u2581\u0d2e\u0d31\u0d4d\u0d31\u0d41": 942,
  "\u0d19\u0d4d\u0d19\u0d33": 943,
  "\u2581\u0d28\u0d4d\u0d31\u0d46": 944,
  "\u2581\u0d2e\u0d41\u0d24\u0d7d": 945,
  "\u2581same": 946,
  "\u0d0e": 947,
  "\u2581Those": 948,
  "\u2581wife": 949,
  "\u2581\u0d28\u0d3e\u0d2e": 950,
  "\u0d38\u0d4d\u0d38": 951,
  "\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d": 952,
  "\u0d07": 953,
  "\u2581\u0d28\u0d2e\u0d4d\u0d2e\u0d46": 954,
  "\u2581himself": 955,
  "\u0d15\u0d3e\u0d30": 956,
  "\u0d1f\u0d41": 957,
  "\u2581\u0d26\u0d48\u0d35\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d\u0d31\u0d46": 958,
  "\u2581ever": 959,
  "\u258128": 960,
  "\u2581\u0d2a\u0d4b\u0d2f\u0d3f": 961,
  "\u2581call": 962,
  "\u2581\u0d06\u0d7c\u0d15\u0d4d\u0d15": 963,
  "\u258129": 964,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3e\u0d23\u0d4d": 965,
  "\u2581mother": 966,
  "\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d41": 967,
  "\u2581created": 968,
  "16": 969,
  "\u2581little": 970,
  "\u2581live": 971,
  "\u0d35\u0d28": 972,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3f\u0d1f\u0d4d\u0d1f\u0d4d": 973,
  "\u0d15\u0d4d\u0d15\u0d3e": 974,
  "\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d4d\u0d1f\u0d41": 975,
  "ness": 976,
  "\u2581Book": 977,
  "G": 978,
  "\u2581Me": 979,
  "\u2581\u0d35\u0d32\u0d4d\u0d32": 980,
  "\u2581\u0d28\u0d46": 981,
  "ig": 982,
  "\u2581\u0d2f\u0d3e": 983,
  "\u2581\u0d15\u0d3e\u0d30\u0d4d\u0d2f": 984,
  "\u0d15\u0d33\u0d41\u0d1f\u0d46": 985,
  "\u2581Indeed": 986,
  "me": 987,
  "\u2581together": 988,
  "\u2581By": 989,
  "\u2581\u0d2a\u0d41\u0d24\u0d3f\u0d2f": 990,
  "\u2581Now": 991,
  "\u2581show": 992,
  "\u2581\u0d28\u0d7d\u0d15\u0d3f\u0d2f": 993,
  "\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4d": 994,
  "\u2022": 995,
  "ator": 996,
  "ci": 997,
  "\u2581times": 998,
  "\u2581\u0d07\u0d24": 999,
  "\u2581wrong": 1000,
  "ol": 1001,
  "\u2581nothing": 1002,
  "\u2581thing": 1003,
  "\u2581\u0d1a\u0d3f\u0d24\u0d4d\u0d30\u0d02": 1004,
  "\u2581\u0d05\u0d1f\u0d41\u0d24\u0d4d\u0d24": 1005,
  "\u0d28\u0d41": 1006,
  "\u0d47\u0d23\u0d02": 1007,
  "F": 1008,
  "\u0d43\u0d24": 1009,
  "\u2581\u0d15\u0d47": 1010,
  "\u2581\u0d36\u0d30\u0d3f": 1011,
  "\u2581\u0d2f\u0d41\u0d02": 1012,
  "\u0d30\u0d3e\u0d2f": 1013,
  "\u2581\u0d06\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 1014,
  "\u2581punishment": 1015,
  "\u2581congregation": 1016,
  "\u2581\u0d24\u0d32": 1017,
  "\u2581Ma": 1018,
  "\u2581eyes": 1019,
  "\u2581though": 1020,
  "\u0d35\u0d30\u0d41\u0d02": 1021,
  "\u2581\u0d15\u0d23\u0d4d\u0d1f\u0d41": 1022,
  "\u2581\u0d24\u0d3e": 1023,
  "\u2581young": 1024,
  "\u2581\u0d13\u0d30\u0d4b": 1025,
  "\u2581\u0d05\u0d35\u0d30": 1026,
  "\u2581best": 1027,
  "\u2581\u0d1c\u0d4b\u0d32\u0d3f": 1028,
  "\u2581peace": 1029,
  "\u2581\u0d28\u0d3f\u0d28\u0d15\u0d4d\u0d15\u0d41": 1030,
  "ist": 1031,
  "\u0d30\u0d46": 1032,
  "\u2581\u0d05\u0d35\u0d30\u0d3f\u0d7d": 1033,
  "\u2581look": 1034,
  "\u2581got": 1035,
  "\u0d47\u0d15\u0d4d\u0d15\u0d3e\u0d02": 1036,
  "\u2581\u0d07\u0d28\u0d4d\u0d24\u0d4d\u0d2f": 1037,
  "\u2581doing": 1038,
  "\u2581saw": 1039,
  "\u2581\u0d15\u0d42\u0d1f\u0d46": 1040,
  "\u0d28\u0d4d\u0d26": 1041,
  "\u0d2b\u0d4d": 1042,
  "\u2581\u0d0f": 1043,
  "\u2581fire": 1044,
  "\u0d39\u0d4d": 1045,
  "\u2581\u0d24\u0d28\u0d4d\u0d28\u0d46\u0d2f\u0d3e\u0d23\u0d4d": 1046,
  "\u0d35\u0d30\u0d41\u0d1f\u0d46": 1047,
  "\u0d32\u0d4d\u0d32\u0d4b": 1048,
  "\u0d02\u0d17": 1049,
  "\u2581\u0d05\u0d1f\u0d41\u0d15\u0d4d\u0d15\u0d7d": 1050,
  "\u2581\u0d39\u0d3e": 1051,
  "\u0d15\u0d41": 1052,
  "\u2581\u0d38\u0d41": 1053,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d4d": 1054,
  "\u0d26\u0d3f": 1055,
  "\u2581parents": 1056,
  "\u2581hearts": 1057,
  "\u2581\u0d15\u0d3e\u0d30\u0d4d\u0d2f\u0d24\u0d4d\u0d24\u0d3f\u0d7d": 1058,
  "\u0d39\u0d3f": 1059,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d": 1060,
  "\u2581\u0d15\u0d42\u0d1f\u0d3f": 1061,
  "\u2581clear": 1062,
  "\u2581\u0d35\u0d46": 1063,
  "\u2581believers": 1064,
  "\u2581\u0d2e\u0d47\u0d7d": 1065,
  "\u0d28\u0d4d\u0d2e\u0d3e\u0d7c": 1066,
  "\u2581something": 1067,
  "\u2581leave": 1068,
  "The": 1069,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d3e\u0d23\u0d4d": 1070,
  "\u2581\u0d32\u0d4b\u0d15": 1071,
  "\u0d17\u0d4d": 1072,
  "\u0d26\u0d3e": 1073,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d41": 1074,
  "\u2581still": 1075,
  "\u2581May": 1076,
  "\u2581sons": 1077,
  "\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28": 1078,
  "\u0d32\u0d4d\u0d32\u0d3e\u0d24\u0d46": 1079,
  "\u0d3f\u0d1f\u0d4d\u0d1f\u0d41": 1080,
  "\u2581At": 1081,
  "am": 1082,
  "\u2581\u0d2f\u0d3e\u0d24\u0d4a\u0d30\u0d41": 1083,
  "\u2581brother": 1084,
  "de": 1085,
  "\u2581\u0d35\u0d47\u0d23\u0d4d\u0d1f": 1086,
  "\u2581dead": 1087,
  "\u2581\u0d2e\u0d3e\u0d24\u0d4d\u0d30\u0d02": 1088,
  "\u2581\u0d2a\u0d4b\u0d15": 1089,
  "\u2581person": 1090,
  "\u2581\u0d1f": 1091,
  "\u2581\u0d2e\u0d32": 1092,
  "\u0d32\u0d46": 1093,
  "\u2581hear": 1094,
  "\u2581use": 1095,
  "\u0d24\u0d4d\u0d24\u0d4b\u0d1f\u0d46": 1096,
  "\u0d1e\u0d4d\u0d1e": 1097,
  "\u2581full": 1098,
  "\u0d20": 1099,
  "\u2581eat": 1100,
  "\u2581\u0d12": 1101,
  "\u2581book": 1102,
  "\u0d4c": 1103,
  "ut": 1104,
  "\u2581\u0d1e\u0d3e\u0d28": 1105,
  "\u2581\u0d1e\u0d19\u0d4d\u0d19\u0d33\u0d46": 1106,
  "\u0d31\u0d4d\u0d31\u0d3f": 1107,
  "\u2581today": 1108,
  "\u2581follow": 1109,
  "\u2581\u0d38\u0d7c": 1110,
  "\u2581cause": 1111,
  "\u0d15\u0d4d\u0d15\u0d4b": 1112,
  "\u0d15\u0d4d\u0d15\u0d3f": 1113,
  "\u0d28\u0d47": 1114,
  "\u2581light": 1115,
  "\u2581spiritual": 1116,
  "\u2581\u0d2a\u0d31\u0d2f": 1117,
  "\u2581\u0d15\u0d3e\u0d30\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d7e": 1118,
  "\u0d2e\u0d41\u0d23\u0d4d\u0d1f\u0d4d": 1119,
  "\u0d24\u0d3e\u0d2f\u0d3f": 1120,
  "\u0d15\u0d4d\u0d15\u0d3e\u0d7c": 1121,
  "\u0d3e\u0d23\u0d4b": 1122,
  "\u2581\u0d2a\u0d41": 1123,
  "\u2581\u0d15\u0d23\u0d4d\u0d1f": 1124,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41\u0d35\u0d46": 1125,
  "\u2581both": 1126,
  "\u2581\u0d1c\u0d28": 1127,
  "\u0d2e\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 1128,
  "\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d41\u0d02": 1129,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d41\u0d33\u0d4d\u0d33": 1130,
  "\u2581feel": 1131,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d3e": 1132,
  "\u2581\u0d2e\u0d41\u0d2e\u0d4d\u0d2a\u0d4d": 1133,
  "\u2581Or": 1134,
  "\u2581servants": 1135,
  "\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d": 1136,
  "\u2581signs": 1137,
  "po": 1138,
  "\u2581\u0d15\u0d3e\u0d32": 1139,
  "\u2581began": 1140,
  "\u2581heard": 1141,
  "up": 1142,
  "\u2581Con": 1143,
  "\u2581means": 1144,
  "\u0d7c\u0d24\u0d4d\u0d24": 1145,
  "\u2581\u0d2a\u0d47\u0d30\u0d3f\u0d7d": 1146,
  "\u2581yet": 1147,
  "\u0d4d\u0d2f\u0d02": 1148,
  "\u2581\u0d05\u0d35\u0d28": 1149,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d41": 1150,
  "\u2581able": 1151,
  "\u2581Don": 1152,
  "\u258131": 1153,
  "\u2581face": 1154,
  "\u2581hands": 1155,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d3e\u0d7b": 1156,
  "\u0d28\u0d3e\u0d2f\u0d3f": 1157,
  "\u2581\u0d15\u0d47\u0d7e\u0d15\u0d4d\u0d15": 1158,
  "\u0d31\u0d41": 1159,
  "\u2581mercy": 1160,
  "\u2581From": 1161,
  "\u2581\u0d05\u0d26\u0d4d\u0d26\u0d47\u0d39\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d\u0d31\u0d46": 1162,
  "\u0d2a\u0d4b\u0d32\u0d46": 1163,
  "\u0d2e\u0d3f\u0d32\u0d4d\u0d32": 1164,
  "\u0d15\u0d3e": 1165,
  "\u2581speak": 1166,
  "\u2581knows": 1167,
  "j": 1168,
  "\u0d3f\u0d32\u0d47\u0d15\u0d4d\u0d15\u0d4d": 1169,
  "\u2581understand": 1170,
  "\u2581\u0d32\u0d3e": 1171,
  "man": 1172,
  "\u0d1c\u0d3f": 1173,
  "\u0d3e\u0d2f\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d02": 1174,
  "\u0d41\u0d2e\u0d4b": 1175,
  "\u2581\u0d28\u0d47\u0d30\u0d46": 1176,
  "\u2581\u0d24\u0d3e\u0d7b": 1177,
  "\u2581\u0d31\u0d3f": 1178,
  "\u2581\u0d2a\u0d31\u0d2f\u0d41\u0d28\u0d4d\u0d28": 1179,
  "\u2581\u0d12\u0d28\u0d4d\u0d28\u0d41\u0d02": 1180,
  "\u2581woman": 1181,
  "\u2581\u0d2e\u0d39\u0d3e": 1182,
  "\u2581\u0d38\u0d02": 1183,
  "\u2581\u0d2e\u0d31\u0d4d\u0d31\u0d4a\u0d30\u0d41": 1184,
  "\u2581Be": 1185,
  "\u2581Come": 1186,
  "\u2581sin": 1187,
  "\u2581neither": 1188,
  "\u2581\u0d2d\u0d42\u0d2e\u0d3f\u0d2f\u0d3f\u0d7d": 1189,
  "\u2581Satan": 1190,
  "\u2581didn": 1191,
  "\u0d35\u0d41": 1192,
  "ne": 1193,
  "mp": 1194,
  "\u2581brothers": 1195,
  "\u2581heaven": 1196,
  "\u2581human": 1197,
  "\u2581After": 1198,
  "\u2581corner": 1199,
  "\u2581pass": 1200,
  "\u2581return": 1201,
  "\u0d24\u0d3f\u0d28\u0d46": 1202,
  "\u2581certainly": 1203,
  "\u0d4b\u0d1f\u0d4d": 1204,
  "\u2581\u0d2e\u0d4b": 1205,
  "\u2581deeds": 1206,
  "min": 1207,
  "\u0d28\u0d4b": 1208,
  "\u2581\u0d1f\u0d41": 1209,
  "\u0d24\u0d3f\u0d28\u0d4d\u0d31\u0d46": 1210,
  "age": 1211,
  "We": 1212,
  "\u0d1f\u0d4d\u0d1f\u0d4d": 1213,
  "\u0d41\u0d15\u0d2f\u0d4b": 1214,
  "\u2581order": 1215,
  "ry": 1216,
  "\u2581\u0d30\u0d3e\u0d1c\u0d4d\u0d2f": 1217,
  "\u2581\u0d28\u0d7d\u0d15\u0d3f": 1218,
  "\u2581John": 1219,
  "\u2581number": 1220,
  "\u2581\u0d06\u0d26\u0d4d\u0d2f": 1221,
  "\u2581\u0d28\u0d28\u0d4d\u0d26\u0d3f": 1222,
  "\u2581\u0d28\u0d3f\u0d2f\u0d2e": 1223,
  "\u0d24\u0d4d\u0d2f": 1224,
  "\u2581\u0d27": 1225,
  "\u2581righteous": 1226,
  "\u0d1f\u0d4d\u0d1f\u0d3f": 1227,
  "\u2581child": 1228,
  "\u2581\u0d2e\u0d3e\u0d24\u0d4d\u0d30\u0d2e\u0d3e\u0d23\u0d4d": 1229,
  "\u2581anything": 1230,
  "ous": 1231,
  "\u2581\u0d05\u0d2f\u0d3e\u0d7e": 1232,
  "of": 1233,
  "\u2581hope": 1234,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3f\u0d7d": 1235,
  "\u2581;": 1236,
  "\u0d2f\u0d7c": 1237,
  "\u0d2f\u0d41": 1238,
  "ha": 1239,
  "\u2581read": 1240,
  "\u2581\u0d28\u0d2e\u0d41\u0d15\u0d4d\u0d15\u0d41": 1241,
  "\u2581\u0d28\u0d7d\u0d15": 1242,
  "\u0d3f\u0d15\u0d7e": 1243,
  "\u2581Picture": 1244,
  "ant": 1245,
  "\u2581\u0d05\u0d35\u0d7c\u0d15\u0d4d\u0d15\u0d41": 1246,
  "\u25811,": 1247,
  "\u0d2f\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 1248,
  "\u0d2f\u0d42": 1249,
  "\u0d30\u0d4b": 1250,
  "\u2581These": 1251,
  "\u2581\u0d24\u0d46": 1252,
  "\u2581seen": 1253,
  "\u0d7c\u0d2e\u0d4d\u0d2e": 1254,
  "\u0d17\u0d4d\u0d30": 1255,
  "\u2581con": 1256,
  "\u0d15\u0d02": 1257,
  "\u2581H": 1258,
  "\u2581\u0d05\u0d31\u0d3f\u0d2f": 1259,
  "\u0d41\u0d2e\u0d3e\u0d2f\u0d3f": 1260,
  "ure": 1261,
  "\u2581\u0d05\u0d24\u0d41\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4d": 1262,
  "\u2581prayer": 1263,
  "\u2581Word": 1264,
  "\u2581Go": 1265,
  "\u2581soul": 1266,
  "\u2581w": 1267,
  "\u2581\u0d2a\u0d42": 1268,
  "pp": 1269,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d41\u0d02": 1270,
  "\u0d2e\u0d3e\u0d7c": 1271,
  "\u2581\u0d15\u0d34\u0d3f\u0d1e\u0d4d\u0d1e": 1272,
  "\u2581\u0d2a\u0d30\u0d3f": 1273,
  "\u2581\u0d05\u0d2e\u0d4d\u0d2e": 1274,
  "\u0d24\u0d3f\u0d28\u0d4d": 1275,
  "\u2581\u0d15\u0d42\u0d1f\u0d4d\u0d1f": 1276,
  "\u0d35\u0d3e\u0d26": 1277,
  "\u2581\u0d15\u0d30": 1278,
  "ary": 1279,
  "\u2581remember": 1280,
  "\u0d2b": 1281,
  "\u0d24\u0d4b": 1282,
  "\u2581news": 1283,
  "\u2581therefore": 1284,
  "\u0d2c\u0d7c": 1285,
  "\u2581m": 1286,
  "\u2581\u0d31": 1287,
  "ho": 1288,
  "\u2581\u0d35\u0d40\u0d23\u0d4d\u0d1f\u0d41\u0d02": 1289,
  "\u2581century": 1290,
  "ba": 1291,
  "\u0d41\u0d15\u0d2f\u0d3e\u0d23\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d": 1292,
  "\u2581\u0d38\u0d4d\u0d35": 1293,
  "\u2581Are": 1294,
  "\u2581mind": 1295,
  "\u0d2f\u0d4d\u0d15\u0d4d\u0d15": 1296,
  "\u2581\u0d2f\u0d4b": 1297,
  "\u2581last": 1298,
  "\u0d2c\u0d3f": 1299,
  "\u2581four": 1300,
  "\u0d41\u0d28\u0d4d\u0d28\u0d3f\u0d32\u0d4d\u0d32": 1301,
  "\u2581\u0d05\u0d32\u0d4d\u0d32\u0d3e\u0d39\u0d41\u0d35\u0d3f\u0d28\u0d4d": 1302,
  "\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d28\u0d4d\u0d28": 1303,
  "\u2581Some": 1304,
  "\u2581original": 1305,
  "\u2581known": 1306,
  "se": 1307,
  "17": 1308,
  "\u2581\u0d38\u0d2e": 1309,
  "\u2581always": 1310,
  "\u2581Father": 1311,
  "\u2581money": 1312,
  "\u2581\u0d2a\u0d30": 1313,
  "\u2581mankind": 1314,
  "\u2581\u0d2a\u0d15\u0d4d\u0d37\u0d02": 1315,
  "\u2581\u0d2e\u0d30\u0d23": 1316,
  "sh": 1317,
  "\u0d36\u0d47\u0d37\u0d02": 1318,
  "\u2581\u0d35\u0d3f\u0d32": 1319,
  "\u0d2f\u0d02": 1320,
  "\u2581Messenger": 1321,
  "\u0d2f\u0d41\u0d23\u0d4d\u0d1f\u0d4d": 1322,
  "\u2581asked": 1323,
  "\u2581\u0d2a\u0d4a": 1324,
  "\u2581\u0d07\u0d35": 1325,
  "\u0d2f\u0d4d\u0d15\u0d4d\u0d15\u0d4d": 1326,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d41\u0d02": 1327,
  "\u2581\u0d0f\u0d24\u0d41": 1328,
  "\u2581according": 1329,
  "\u0d18": 1330,
  "\u2581\u0d1a\u0d3e": 1331,
  "\u2581\u0d28\u0d3f\u0d28\u0d4d\u0d28": 1332,
  "co": 1333,
  "\u2581\u0d05\u0d35\u0d30\u0d4b\u0d1f\u0d4d": 1334,
  "\u0d47\u0d23\u0d4d\u0d1f\u0d24\u0d3f\u0d28\u0d4d\u0d28\u0d41": 1335,
  "\u2581die": 1336,
  "\u2581\u0d2a\u0d4b\u0d2f": 1337,
  "\u0d2e\u0d32\u0d4d\u0d32": 1338,
  "\u2581\u0d15\u0d34\u0d3f\u0d2f\u0d41\u0d02": 1339,
  "\u2581\u0d2a\u0d4d\u0d30\u0d24\u0d3f\u0d2b\u0d32\u0d02": 1340,
  "\u0d35\u0d46": 1341,
  "\u0d46\u0d2f\u0d41\u0d02": 1342,
  "\u2581Where": 1343,
  "\u0d3f\u0d1f\u0d4d\u0d1f\u0d41\u0d33\u0d4d\u0d33": 1344,
  "cu": 1345,
  "\u2581\u0d2a\u0d4d\u0d30\u0d24\u0d3f": 1346,
  "\u0d15\u0d4d\u0d15\u0d3e\u0d30": 1347,
  "ies": 1348,
  "ian": 1349,
  "\u2014": 1350,
  "\u0d1e\u0d4d\u0d1e\u0d41": 1351,
  "\u2581\u0d0e\u0d28\u0d4d\u0d28\u0d3f\u0d35": 1352,
  "\u0d2e\u0d47\u0d7d": 1353,
  "\u2581reward": 1354,
  "\u2581taken": 1355,
  "\u2581\u0d2e\u0d24\u0d3f": 1356,
  "\u0d32\u0d4b": 1357,
  "\u2581study": 1358,
  "\u2581send": 1359,
  "\u0d28\u0d4d\u0d31\u0d4d": 1360,
  "\u0d46\u0d28\u0d4d\u0d28": 1361,
  "\u2581\u0d36\u0d15\u0d4d\u0d24\u0d3f": 1362,
  "\u2581\u0d06\u0d7c": 1363,
  "\u0d2a\u0d4d\u0d2a\u0d41": 1364,
  "\u2581high": 1365,
  "\u0d24\u0d4d\u0d24\u0d28\u0d4d\u0d28\u0d46": 1366,
  "\u2581thought": 1367,
  "\u2581United": 1368,
  "\u2581\u0d32\u0d3f": 1369,
  "\u2581Most": 1370,
  "ck": 1371,
  "\u2581Lo": 1372,
  "\u0d28\u0d4d\u0d28\u0d4d": 1373,
  "\u0d24\u0d4d\u0d24\u0d3f\u0d28\u0d4d\u0d28\u0d41": 1374,
  "\u0d37\u0d4d\u0d1f": 1375,
  "\u2581Ra": 1376,
  "\u2581law": 1377,
  "\u0d38\u0d4d\u0d25": 1378,
  "\u2581\u0d2a\u0d47\u0d7c": 1379,
  "\u0d39\u0d3e": 1380,
  "\u2581\u0d1a\u0d46": 1381,
  "\u25812011": 1382,
  "\u2581De": 1383,
  "\u25813:": 1384,
  "\u2581food": 1385,
  "\u0d24\u0d47": 1386,
  "\u2581co": 1387,
  "!\"": 1388,
  "\u0d46\u0d28\u0d4d\u0d28\u0d4d": 1389,
  "\u2581\u0d38\u0d2e\u0d2f\u0d02": 1390,
  "\u2581\u0d21\u0d3f": 1391,
  "\u0d3f\u0d1f\u0d4d\u0d1f\u0d4d": 1392,
  "\u2581\u0d05\u0d24\u0d47": 1393,
  "\u2581blood": 1394,
  "\u2581matter": 1395,
  "\u2581around": 1396,
  "\u2581\u0d28\u0d4d\u0d28\u0d24\u0d4d": 1397,
  "\u2581\u0d0e\u0d28\u0d4d\u0d24\u0d41\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d4d": 1398,
  "\u2581free": 1399,
  "\u2581_": 1400,
  "\u2581Can": 1401,
  "\u2581New": 1402,
  "\u2581\u0d15\u0d47\u0d1f\u0d4d\u0d1f": 1403,
  "\u2581comes": 1404,
  "\u2581\u0d15\u0d4d\u0d15": 1405,
  "\u2581\u0d24\u0d40\u0d2f": 1406,
  "\u2581\u0d35\u0d4d\u0d2f\u0d15\u0d4d\u0d24\u0d3f": 1407,
  "\u2581\u0d0e\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d41\u0d02": 1408,
  "\u2581apostle": 1409,
  "\u2581Thus": 1410,
  "\u2581\u0d28\u0d1f\u0d28\u0d4d\u0d28": 1411,
  "\u2581\u0d28\u0d3f\u0d32": 1412,
  "ine": 1413,
  "\u2581\u0d09\u0d24\u0d4d\u0d24\u0d30\u0d02": 1414,
  "Y": 1415,
  "and": 1416,
  "\u2581war": 1417,
  "\u2581far": 1418,
  "\u0d24\u0d30": 1419,
  "\u2581later": 1420,
  "\u2581head": 1421,
  "\u2581With": 1422,
  "\u2581\u0d05\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d4d": 1423,
  "\u0d4b\u0d1f\u0d41": 1424,
  "\u2581\u0d0e\u0d35\u0d3f\u0d1f\u0d46": 1425,
  "\u0d2d\u0d3e\u0d37": 1426,
  "\u2581seek": 1427,
  "\u2581\u0d07\u0d28\u0d4d\u0d28\u0d4d": 1428,
  "\u2581\u0d1e\u0d19\u0d4d\u0d19\u0d7e\u0d15\u0d4d\u0d15\u0d4d": 1429,
  "\u0d2f\u0d3f\u0d32\u0d41\u0d02": 1430,
  "\u2581really": 1431,
  "\u2581Pa": 1432,
  "\u2581whose": 1433,
  "our": 1434,
  "te": 1435,
  "\u0d23\u0d4d\u0d1f\u0d41": 1436,
  "\u2581\u0d2a\u0d46": 1437,
  "\u2581living": 1438,
  "\u2581learn": 1439,
  "\u0d2a\u0d4d\u0d2a\u0d46\u0d1f": 1440,
  "\u2581revealed": 1441,
  "\u0d26\u0d4d\u0d2f": 1442,
  "\u2581\u0d09\u0d26\u0d4d\u0d26\u0d47\u0d36\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28": 1443,
  "\u2581\u0d24\u0d40": 1444,
  "\u2581Jerusalem": 1445,
  "\u2581holy": 1446,
  "\u2581\u0d06\u0d33\u0d41\u0d15\u0d7e": 1447,
  "\u2581\u0d15\u0d4d\u0d15\u0d3e": 1448,
  "\u2581\u0d2a\u0d15\u0d30\u0d02": 1449,
  "\u2581cannot": 1450,
  "\u2581\u0d39\u0d3f": 1451,
  "\u2581\u0d1a\u0d4d\u0d1a\u0d41": 1452,
  "em": 1453,
  "\u0d24\u0d3f\u0d28\u0d3e\u0d7d": 1454,
  "\u2581\u0d09\u0d23\u0d4d\u0d1f\u0d4d": 1455,
  "\u2581\u0d35\u0d4d\u0d2f\u0d15\u0d4d\u0d24\u0d2e\u0d3e\u0d2f": 1456,
  "\u2581\u0d15\u0d4d\u0d15\u0d3e\u0d7b": 1457,
  "\u2581\u0d1a\u0d3f\u0d24\u0d4d\u0d30": 1458,
  "\u0d2f\u0d3e\u0d7d": 1459,
  "\u2581\u0d15\u0d4a\u0d32\u0d4d\u0d32": 1460,
  "\u2581\u0d2a\u0d31": 1461,
  "201": 1462,
  "\u2581\u0d35\u0d47": 1463,
  "\u2581serve": 1464,
  "\u2581turned": 1465,
  "\u2581\u0d2a\u0d31\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d": 1466,
  "\u2581Na": 1467,
  "\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d": 1468,
  "\u2581\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d4d": 1469,
  "\u2581\u0d1a\u0d46\u0d28\u0d4d\u0d28\u0d41": 1470,
  "\u2581\u0d2c\u0d3e": 1471,
  "\u0d1c\u0d28": 1472,
  "\u0d2a\u0d4d\u0d2a\u0d4d": 1473,
  "\u0d2a\u0d4d\u0d2a\u0d3e": 1474,
  "\u2581sea": 1475,
  "\u0d34\u0d3f": 1476,
  "\u2581everything": 1477,
  "\u2581\u0d12\u0d28\u0d4d\u0d28": 1478,
  "\u2581\u0d24\u0d30": 1479,
  "\u0d30\u0d02": 1480,
  "\u2581important": 1481,
  "\u2581Even": 1482,
  "\u2581\u0d1f\u0d4d\u0d30": 1483,
  "\u2581sign": 1484,
  "01": 1485,
  "\u2581during": 1486,
  "\u0d26\u0d4d\u0d30": 1487,
  "\u2581feet": 1488,
  "\u2581\u0d1a\u0d4b\u0d26\u0d3f\u0d1a\u0d4d\u0d1a\u0d41": 1489,
  "\u2581near": 1490,
  "ph": 1491,
  "\u0d15\u0d4d\u0d15\u0d3e\u0d7e": 1492,
  "\u0d3f\u0d28\u0d4d\u0d28\u0d41": 1493,
  "\u2581\u0d28\u0d4b\u0d15\u0d4d\u0d15": 1494,
  "\u2581\u0d0e\u0d19\u0d4d\u0d15\u0d3f\u0d7d": 1495,
  "\u2581\u0d05\u0d24\u0d3f": 1496,
  "\u0d2a\u0d4d\u0d2a\u0d3f\u0d15\u0d4d\u0d15": 1497,
  "\u2581won": 1498,
  "\u0d2f\u0d47": 1499,
  "\u2581\u0d21": 1500,
  "\u2581Not": 1501,
  "ated": 1502,
  "\u2581please": 1503,
  "\u2581\u0d05\u0d35\u0d33\u0d41\u0d1f\u0d46": 1504,
  "\u0d35\u0d28\u0d46": 1505,
  "\u2581\u0d32\u0d41\u0d02": 1506,
  "\u2581\u0d05\u0d24\u0d3f\u0d28\u0d41": 1507,
  "\u2581therein": 1508,
  "\u2581wrote": 1509,
  "\u2581*": 1510,
  "\u2581few": 1511,
  "\u2581An": 1512,
  "ish": 1513,
  "\u2581faithful": 1514,
  "\u0d24\u0d4d\u0d24\u0d3e\u0d7d": 1515,
  "\u2581\u0d15\u0d3e\u0d23\u0d3f\u0d15\u0d4d\u0d15": 1516,
  "\u2581However": 1517,
  "\u0d41\u0d15\u0d2f\u0d3e\u0d23\u0d4d": 1518,
  "mo": 1519,
  "\u2581angels": 1520,
  "\u0d32\u0d4d\u0d2a": 1521,
  "\u2581\u0d28\u0d40\u0d24\u0d3f": 1522,
  "\u25812013": 1523,
  "\u25812:": 1524,
  "\u2581\u0d2d\u0d42\u0d2e\u0d3f": 1525,
  "\u2581\u0d05\u0d35\u0d28\u0d4d\u0d28\u0d41": 1526,
  "\u2581sure": 1527,
  "\u2581born": 1528,
  "um": 1529,
  "\u2581\u0d28\u0d41": 1530,
  "\u2581\u0d05\u0d28\u0d41": 1531,
  "\u2581\u0d12\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d32\u0d41\u0d02": 1532,
  "\u2581\u0d2e\u0d47": 1533,
  "\u0d3f\u0d32\u0d4d\u0d32\u0d47": 1534,
  "\u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e": 1535,
  "\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3f\u0d28\u0d4d": 1536,
  "\u0d35\u0d40": 1537,
  "\u2581Have": 1538,
  "\u2581morning": 1539,
  "cr": 1540,
  "\u2581\u0d06\u0d24\u0d4d\u0d2e\u0d40\u0d2f": 1541,
  "\u2581\u0d2a\u0d4d\u0d30\u0d27\u0d3e\u0d28": 1542,
  "\u0d28\u0d4d\u0d2f": 1543,
  "con": 1544,
  "ting": 1545,
  "\u0d7c\u0d24\u0d4d\u0d25": 1546,
  "\u2581\u0d19\u0d4d\u0d19": 1547,
  "\u0d15\u0d4b": 1548,
  "\u2581died": 1549,
  "\u0d2a\u0d4d\u0d2a\u0d3f\u0d1a\u0d4d\u0d1a": 1550,
  "\u0d23\u0d4d\u0d21": 1551,
  "\u2581Ka": 1552,
  "for": 1553,
  "ical": 1554,
  "\u2581\u0d2f\u0d39\u0d4b": 1555,
  "\u0d2a\u0d4d\u0d2a\u0d3f": 1556,
  "va": 1557,
  "\u2581\u0d30\u0d42\u0d2a": 1558,
  "\u2581\u0d35\u0d3f\u0d1f": 1559,
  "\u2581save": 1560,
  "\u2581age": 1561,
  "\u2581\u0d39\u0d4b": 1562,
  "\u2581school": 1563,
  "\u0d2a\u0d3e": 1564,
  "\u2581Abraham": 1565,
  "\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d41": 1566,
  "\u2581ways": 1567,
  "\u0d41\u0d15\u0d33\u0d3f\u0d7d": 1568,
  "\u2581Well": 1569,
  "\u2581\u0d1a\u0d3f\u0d32\u0d7c": 1570,
  "\u0d0e\u0d28\u0d4d\u0d31\u0d46": 1571,
  "\u0d2e\u0d3e\u0d28": 1572,
  "\u0d41\u0d2e\u0d46\u0d28\u0d4d\u0d28\u0d4d": 1573,
  "\u0d30\u0d41\u0d24\u0d41": 1574,
  "\u2581guidance": 1575,
  "\u0d1a\u0d4d\u0d1a\u0d4d": 1576,
  "\u2581\u0d15\u0d41\u0d1f\u0d41\u0d02\u0d2c": 1577,
  "\u0d02\u0d2c": 1578,
  "he": 1579,
  "ah": 1580,
  "\u2581World": 1581,
  "\u2581fact": 1582,
  "\u2581\u0d2f\u0d3e\u0d24\u0d4d\u0d30": 1583,
  "\u2581\u0d38\u0d02\u0d2c\u0d28\u0d4d\u0d27\u0d3f\u0d1a\u0d4d\u0d1a": 1584,
  "\u2581hard": 1585,
  "\u2581desire": 1586,
  "ge": 1587,
  "\u2581having": 1588,
  "\u2581\u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d41": 1589,
  "\u0d41\u0d35\u0d3f\u0d7b": 1590,
  "\u0d2f\u0d32\u0d4d\u0d32": 1591,
  "\u0d47\u0d23\u0d2e\u0d47": 1592,
  "\u25814:": 1593,
  "\u2581sun": 1594,
  "ca": 1595,
  "\u0d40\u0d2f": 1596,
  "\u2581\u0d15\u0d4d\u0d15\u0d4d": 1597,
  "\u0d46\u0d28\u0d4d\u0d28\u0d41": 1598,
  "\u2581\u0d09\u0d23\u0d4d\u0d1f\u0d3e\u0d2f\u0d3f\u0d30\u0d41\u0d28\u0d4d\u0d28\u0d41": 1599,
  "\u0d30\u0d41\u0d02": 1600,
  "\u2581\u0d28\u0d28\u0d4d\u0d2e": 1601,
  "\u2581care": 1602,
  "\u2581\u0d2f\u0d46": 1603,
  "\u2581\u0d37": 1604,
  "\u0d30\u0d23": 1605,
  "\u2581witness": 1606,
  "\u0d38\u0d41": 1607,
  "\u2581knew": 1608,
  "\u0d3e\u0d15\u0d4d\u0d15\u0d3f": 1609,
  "\u2581\u0d24\u0d41\u0d1f\u0d19\u0d4d\u0d19\u0d3f": 1610,
  "\u2581received": 1611,
  "\u2581\u0d2c\u0d28\u0d4d\u0d27": 1612,
  "\u2581\u0d2d\u0d3e\u0d17": 1613,
  "\u2581yourself": 1614,
  "\u2581Us": 1615,
  "\u2581talk": 1616,
  "rs": 1617,
  "\u2581\u0d15\u0d4a\u0d1f\u0d41\u0d15\u0d4d\u0d15": 1618,
  "\u2581\u0d30\u0d23\u0d4d\u0d1f\u0d4d": 1619,
  "\u2581\u0d38\u0d4d\u0d35\u0d28\u0d4d\u0d24\u0d02": 1620,
  "ak": 1621,
  "\u2581Yet": 1622,
  "\u2581rest": 1623,
  "\u2581drink": 1624,
  "\u2581\u0d28\u0d3e\u0d25\u0d7b": 1625,
  "\u0d15\u0d3e\u0d32": 1626,
  "less": 1627,
  "\u2581\u0d05\u0d35\u0d30\u0d4b\u0d1f\u0d41": 1628,
  "\u2581States": 1629,
  "\u2581alone": 1630,
  "\u2581receive": 1631,
  "\u2581verily": 1632,
  "\u2581Surely": 1633,
  "ial": 1634,
  "\u0d37\u0d4d\u0d2f": 1635,
  "\u2581f": 1636,
  "\u0d2e\u0d3e\u0d15\u0d4d\u0d15": 1637,
  "ty": 1638,
  "id": 1639,
  "\u2581bad": 1640,
  "pe": 1641,
  "\u2581mean": 1642,
  "\u2581\u0d2a\u0d31\u0d1e\u0d4d\u0d1e\u0d24\u0d4d": 1643,
  "\u2581toward": 1644,
  "\u2581King": 1645,
  "\u2581\u0d12\u0d30": 1646,
  "\u2581\u0d16": 1647,
  "\u2581trust": 1648,
  "\u2581\u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15": 1649,
  "\u0d17\u0d3e": 1650,
  "\u2581\u0d35\u0d7c\u0d37\u0d02": 1651,
  "\u2581\u0d35\u0d3f\u0d36\u0d4d\u0d35\u0d38\u0d4d": 1652,
  "\u2581service": 1653,
  "\u2581\u0d06\u0d30\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d41\u0d02": 1654,
  "\u0d2a\u0d4b": 1655,
  "\u2581works": 1656,
  "\u0d30\u0d40": 1657,
  "ta": 1658,
  "\u2581Man": 1659,
  "\u2581\u0d06\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41": 1660,
  "\u2581second": 1661,
  "\u0d24\u0d32\u0d4d\u0d32": 1662,
  "\u2581consider": 1663,
  "\u2581\u0d38\u0d39": 1664,
  "\u2581Son": 1665,
  "\u2581religion": 1666,
  "\u2581g": 1667,
  "\u2581country": 1668,
  "\u0d2a\u0d41": 1669,
  "\u2581husband": 1670,
  "\u2581above": 1671,
  "\u2581already": 1672,
  "\u2581whatever": 1673,
  "\u258132": 1674,
  "\u2581\u0d2e\u0d42\u0d28\u0d4d\u0d28\u0d41": 1675,
  "\u2581\u0d05\u0d32": 1676,
  "\u0d35\u0d46\u0d1a\u0d4d\u0d1a\u0d41": 1677,
  "\u0d30\u0d3f\u0d15\u0d4d\u0d15": 1678,
  "\u0d1c\u0d4d\u0d1e": 1679,
  "\u0d3e\u0d23\u0d41": 1680,
  "\u2581wicked": 1681,
  "\u2581\u0d15\u0d46": 1682,
  "\u2581\u0d28\u0d3f\u0d30": 1683,
  "\u2581\u0d2a\u0d46\u0d1f\u0d4d\u0d1f": 1684,
  "\u25811:": 1685,
  "\u2581soon": 1686,
  "\u2581\u0d2c\u0d4d\u0d30": 1687,
  "\u2581\u0d35\u0d3f\u0d36\u0d4d\u0d35\u0d38\u0d3f\u0d15\u0d4d\u0d15": 1688,
  "\u2581\u0d30\u0d3e\u0d24\u0d4d\u0d30\u0d3f": 1689,
  "\u2581body": 1690,
  "\u2581\u0d35\u0d30\u0d41\u0d24\u0d4d\u0d24": 1691,
  "\u2581\u0d15\u0d4d\u0d15\u0d41\u0d02": 1692,
  "\u2581\u0d2f\u0d41\u0d1f\u0d46": 1693,
  "\u2581answer": 1694,
  "\u2581\u0d23": 1695,
  "\u258140": 1696,
  "\u0d2f\u0d4b\u0d1f\u0d46": 1697,
  "\u2581\u0d38\u0d4d\u0d35\u0d2f\u0d02": 1698,
  "\u0d30\u0d3f\u0d2f": 1699,
  "\u0d1f\u0d4d\u0d1f\u0d41": 1700,
  "\u2581none": 1701,
  "\u2581system": 1702,
  "\u2581\u0d05\u0d35\u0d28\u0d4b\u0d1f\u0d41": 1703,
  "\u0d32\u0d4d\u0d32\u0d47": 1704,
  "\u2581Peter": 1705,
  "\u2581\u0d15\u0d1f": 1706,
  "\u2581promise": 1707,
  "\u2581\u0d35\u0d3f\u0d1f\u0d4d\u0d1f\u0d41": 1708,
  "\u0d38\u0d7c": 1709,
  "\u2581shal": 1710,
  "\u2581\u0d35\u0d7c\u0d37": 1711,
  "\u2581kind": 1712,
  "\u2581\u0d30\u0d15\u0d4d\u0d37\u0d3f\u0d24\u0d3e\u0d35\u0d4d": 1713,
  "\u2581next": 1714,
  "30": 1715,
  "ni": 1716,
  "\u0d28\u0d4d\u0d28\u0d3f": 1717,
  "\u0d35\u0d3e\u0d7b": 1718,
  "\u2581appointed": 1719,
  "\u2581making": 1720,
  "\u2581someone": 1721,
  "\u2581\u0d2e\u0d3e\u0d24\u0d4d\u0d30\u0d2e\u0d47": 1722,
  "\u2581\u0d35\u0d30\u0d41\u0d28\u0d4d\u0d28": 1723,
  "\u0d1e\u0d3e\u0d7b": 1724,
  "\u2581often": 1725,
  "\u2581\u0d15\u0d23\u0d4d\u0d1f\u0d46\u0d24\u0d4d\u0d24": 1726,
  "\u2581\u0d2e\u0d31": 1727,
  "\u2581J": 1728,
  "\u0d36\u0d3f": 1729,
  "lt": 1730,
  "\u0d32\u0d4d\u0d2f": 1731,
  "\u2581\u0d28\u0d28\u0d4d\u0d28\u0d3e\u0d2f\u0d3f": 1732,
  "\u2581\u0d2a\u0d1f\u0d4d\u0d1f\u0d23": 1733,
  "\u2581wisdom": 1734,
  "\u0d35\u0d3e\u0d38": 1735,
  "\u2581kill": 1736,
  "\u2581Su": 1737,
  "\u2581Mar": 1738,
  "\u2581\u0d07\u0d02\u0d17\u0d4d\u0d32\u0d40\u0d37\u0d4d": 1739,
  "\u0d1a\u0d4d\u0d1a\u0d3f": 1740,
  "\u2581\u0d28\u0d7d\u0d15\u0d41\u0d15\u0d2f\u0d41\u0d02": 1741,
